IDEA Open Model
ResultOfMember2 Constructor
Compatible with IDEA StatiCa Beta 20.0
Overload List
Name | Description
ResultOfMember2()
 Constructor
ResultOfMember2(Member)
 Constructor
Top
See Also
Reference
ResultOfMember2 Class
IdeaRS.OpenModel.Result Namespace